<div class="content">
    OpenStreetMap ແມ່ນລະບົບແຜນທີ່ຂອງທົ່ວໂລກ ທີ່ສາມາດນຳໃຊ້ໄດ້ ຟຣີ ແລະ ສາມາດແກ້ໄຂໄດ້ ມັນໄດ້ຖືກສ້າງຂຶ້ນໂດຍອາສາສະຫມັກແບບທ່ານ
OpenStreetMap ແມ່ນອານຸຍາດໃຫ້ທ່ານ ເບິ່ງ, ແກ້ໄຂ ແລະ ນຳໃຊ້ ຂໍ້ມູນທາງພູມສາດ ໃນຮູບແບບລວມສູນ ຈາກທຸກໆບ່ອນໃນໂລກ
        ສຳລັບເວັບໄຊ້ແຫ່ງນີ້ ແມ່ນນຳສະເຫນີແຜນທີ່ ຂອງປະເທດລາວ ເປັນທັງ ພາສາລາວ ແລະ ອັງກິດ ພ້ອມນັ້ນຍັງໃຫ້ທ່ານສາມາດ ດາວໂຫລດໄຟລຂໍ້ມູນໃນຮູບແບບຕ່າງໆໄດ້ອີກ
        ທ່ານສາມາດຫາຂໍ້ມູນເພິ່ມເຕີມກ່ຽວກັບ OpenStreetMap ແລະ ວິທີການເຂົ້າຮ່ວມເປັນຜູ້ສ້າງຂໍ້ມູນໄດ້ທີ່
    <a class="external" href="http://wiki.openstreetmap.org/wiki/Main_Page">OpenStreetMap Wiki</a>.
</div>